alsa-firmware
amd-ucode
arp-scan
arrayfire
autoconf
automake
bison
clinfo
compton
ctags
dmidecode
docker-compose
dos2unix
firefox
flex
fluxgui
gdb
glxinfo
gnuradio
gotop-bin
grub
htop
i3-gaps
i3status-rust-git
intel-ucode
lib32-expat
lib32-libxext
libfec-git
libreoffice-fresh
lldb
llvm
make
neofetch
network-manager-applet
openssh
p7zip
pacgraph
patch
pepper-flash
powerline
projectlibre
python-numpy
python2-lxml
radare2
reflector
screen
scrot
spim-svn
spotify
tcpdump
termite
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-localmanager-git
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
thefuck
tigervnc
tldr
tlp
tmux
unzip
vlc
wget
xautolock
xbindkeys
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xwd
xorg-xwud
xsel
yay-bin
zsh-pure-prompt
