acpi_call
alsa-firmware
arp-scan
arrayfire
aurphan
autoconf
automake
bc
bison
boost
ccstudio
clinfo
cloc
cmake
compton
ctags
diffpdf
dmidecode
docker-compose
dos2unix
doxygen
dpkg
exfat-utils
fff
firefox
flex
fluxgui
glxinfo
gotop-bin
grub
hexyl
htop
i3-gaps
i3status-rust-git
intel-ucode
libfec-git
libreoffice-fresh
libudev0-shim
lrzsz
ltspice
make
mesen
mtd-utils
neofetch
network-manager-applet
networkmanager-openconnect
openssh
p7zip
pacgraph
pandoc-bin
patch
pkgconf
powerline
projectlibre
python-numpy
python2-cheetah
python2-lxml
quartus-free
reflector
retext
rustup
screen
scrot
sdl2_gfx
sdl2_ttf
socat
spim-svn
spotify
tcpdump
termite
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-localmanager-git
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
thefuck
tldr
tlp
tmux
tree
unzip
valgrind
vlc
wget
whois
xautolock
xbindkeys
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xwd
xorg-xwud
xpdf
xsel
yay-bin
zip
zsh-pure-prompt
