alsa-firmware
arandr
arp-scan
at
atril
aurphan
autoconf
automake
base
cloc
clonezilla
cmake
ctags
ddrescue
diffpdf
dos2unix
doxygen
dpkg
dtc
exfat-utils
fff
firefox
fluxgui
fx_cast
ghc
gotop-bin
grub
hexyl
htop
i3-gaps
i3status-rust-git
intel-ucode
libreoffice-fresh
libudev0-shim
links
linux-headers
lrzsz
lvm2
magic-wormhole
make
man-pages
mdadm
mtd-utils
neofetch
netctl
network-manager-applet
networkmanager-openconnect
nordvpn-bin
oldschool-pc-fonts
p7zip
pacgraph
patch
pavucontrol
pdftk
pepper-flash
picom
pkgconf
powerline
pv
qbittorrent
rdesktop
reflector
reiserfsprogs
ripgrep
rpcsvc-proto
rustup
scrot
socat
spotify
tcpdump
telegram-desktop
termite
thefuck
tldr
tlpui-git
tmux
traceroute
transmission-qt
tree
unzip
valgrind
vi
vim
vlc
wget
whois
xautolock
xbindkeys
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xlsfonts
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xpdf
xsel
yay-bin
zerotier-one
zip
zsh-pure-prompt
